<script setup lang="ts">

</script>

<template>
  <div class="services__container">
    <div class="services">
      <h1 class="services__title">Услуги Dental</h1>
      <p class="services__p">В клинике Dental мы предоставляем широкий спектр медицинских услуг и консультаций в
        различных стоматологических направлениях:</p>
      <p class="services__p">
        <b>Терапевтическая стоматология:</b> специализируемся на лечении кариеса и его осложнений, а также
        восстановлении частично разрушенных зубов.</p>
      <p class="services__p"><b>Ортопедия:</b> услуги включают установку съемных и несъемных ортопедических конструкций,
        восстановление разрушенных и отсутствующих зубов, а также устранение эстетических дефектов с использованием
        виниров, вкладок и коронок. Мы также предоставляем сложное протезирование при заболеваниях пародонта.</p>
      <p class="services__p"><b>Пародонтология:</b> предоставляем профессиональную гигиену полости рта, а также проводим
        терапевтическое и хирургическое лечение тканей, окружающих зубы.</p>
      <p class="services__p"><b>Хирургическая стоматология:</b> услуги включают в себя удаление разрушенных зубов,
        корней "зубов мудрости" и новообразований в полости рта, а также зубосохраняющие операции.</p>
      <p class="services__p"><b>Имплантация:</b> выполняем установку зубных имплантатов, восстанавливаем объем костной
        ткани при ее недостатке по ширине и высоте с использованием костной пластики и синус-лифтинга. Кроме того, мы
        применяем временные ортодонтические имплантаты для выравнивания положения зубов.</p>
      <p class="services__p"><b>Ортодонтия:</b> исправляем прикус в любом возрасте и предоставляем индивидуальные
        ортодонтические конструкции, включая различные виды брекет-систем, каппы, трейнеры и многое другое.</p>
    </div>
  </div>
</template>

<style scoped>

</style>